import React from 'react';

function Info() {
    return (<article class="info" id="info">
    <header> 
        <h2>Важна информация</h2><span></span>
    </header>
    <p>В началото на месец юни ще бъде ясно кога ще започне брането.</p>
    <p>В зависимост от времето през пролетния сезон, черешите узряват около 15-ти юни. Тази дата варира с до 10 дни.</p>
    <p>При направена поръчка, получавате безплатна доставка в гр. София.</p>
    <p>Доставят се в касетки с вместимост - 6кг, 8кг, 10кг, 12кг.</p>
    <p>Един ден преди доставката ще ви се обадим, за уточняване на мястото и часа на доставката.</p>
</article>);
}

export default Info;

